export const initComments = [
  {
    name: "Самуил",
    text: "Привет, Верунь! ниче себе ты крутая. фотка класс!!!!",
    date: "13 октября 2011",
  },
  {
    name: "Лилия Семёновна",
    text:
      "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?",
    date: "14 октября 2011",
  },
  {
    name: "Лилия Семёновна",
    text:
      "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?",
    date: "14 октября 2011",
  },
];
